{"PrimaryDetails":{"AssetTitle":"lesson manualnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewabl","AssetURL":"http://localhost:3000/assets","AssetType":"Lesson Learnt","Description":"nly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by evnly mnlnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupy metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupnly metadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributors, specified Users and Groupetadata is visible and discoverable by everyone at Microsoft. Content is not viewable by other than owners, contributoaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa","Products":[],"Scenarios":[],"SolutionAreas":[],"Tags":["LatestVersion"],"AssetVersion":"","AssetContributors":[],"AssetOwner":["v-ydhakad@microsoft.com","v-saginaveen@microsoft.com"],"RegisteredBy":"v-saginaveen@microsoft.com","RegisteredDate":"2023-08-30T05:18:49.836069Z","IsPrivate":false,"PrivateUsers":[],"LinkedAssets":[],"EffortsCouldSaveUpto":0,"AssetURLAccessSteps":"","Industries":[],"AssetURLScope":null}}